<?php

$this->title = 'Контакты';
?>

<h1><?= $this->title ?></h1>

<h2>Студия на Большой Татарской</h2>

<p>г. Москва, ул. Большая Татарская, д. 35 стр 7-9, этаж 2<br>
проход и въезд на территорию с улицы Большая Татарская,<br>между телеканалом "ТВЦ" и кулинарной лавкой "Братья Караваевы" в серую арку на территории 4<br>этажное красное здание вход №1 или №4</p>
<br>

<p>Режим работы</p> <hr width="400">
<p>Круглосуточно</p> <br><br>

<p>Звонки с 8:00 до 23:00</p> <hr width="400">
<p>+7 (961) 128-76-11</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2219.764117814521!2d37.630806312216514!3d55.73964459289255!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46b54afcee945b07%3A0xcecb36da6fbfafcb!2z0JHQvtC70YzRiNCw0Y8g0KLQsNGC0LDRgNGB0LrQsNGPINGD0LsuLCDQnNC-0YHQutCy0LAsIDExNTE4NA!5e1!3m2!1sru!2sru!4v1698252859896!5m2!1sru!2sru" width="100%" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>

<h2>Парковка на Большой Татарской</h2>

<p>Парковка платная: 500 руб. на всё время съёмки, лимузин 1000р, грузовая 700р.<br>
    Заявка на парковку принимается за 30 минут до приезда. Такси на территорию<br>
    бизнес-центра не запускают.</p>

<p>У нас есть гостевой паркинг, ограниченное количество мест. Оставить заявку на парковочное место можно по телефону +7 (916) 080-07-90</p>

<div style="display: flex">
    <img height="20" width="20" src="<?= \yii\helpers\Url::to('img/Warning.png') ?>" alt="Предупреждение" >
    <p style="margin-left: 10px">Если Вы забронировали парковку заранее и не воспользовались ею без предварительной отмены, то паркинг все равно должен быть оплачен.<br>Количество мест ограничено.</p>
</div>
